import { Box } from '@mantine/core';
import { Title } from 'components';

export const AdditionalActivities = () => {
  return (
    <Box
      px={{ base: '6vw', lg: '10vw' }}
      py={{ base: '6vh', lg: '10vh' }}
      bg='white'
      id='experience'
    >
      <Title
        label='Дополнительная активность'
        color='indigo'
      />
      Поиск абитуриентов из Узбекистана для поступления в 2020 году посредством интернет-маркетинга – Project Manager
      (стратегия “Студент бакалавриата”) Анализ целевой аудитории; анализ рынка и конкурентов; создание посадочной
      страны на Tilda; запуск рекламных кампаний Топ 3% (131/5631) конкурса Catch Me If You Can ("Alice") Конкурс по ML
      от компании Яндекс. Задача: идентификации взломщика по его поведению в сети Интернет. Победитель МНСК-2020,
      МНСК-2019 Диплом I степени МНСК-2020 и МНСК-2019 в секции “Политология”.
    </Box>
  );
};
